import i1 from './../img/categories/biaz-ranforce/1.jpg';
import i2 from './../img/categories/biaz-ranforce/2.jpg';
import i3 from './../img/categories/biaz-ranforce/3.jpg';
import i4 from './../img/categories/biaz-ranforce/4.jpg';
import i5 from './../img/categories/biaz-ranforce/5.jpg';
import i6 from './../img/categories/biaz-ranforce/6.jpg';
import i7 from './../img/categories/biaz-ranforce/7.jpg';
import i8 from './../img/categories/biaz-ranforce/8.jpg';
import i9 from './../img/categories/biaz-ranforce/9.jpg';
import i10 from './../img/categories/biaz-ranforce/10.jpg';
import i11 from './../img/categories/biaz-ranforce/11.jpg';
import i12 from './../img/categories/biaz-ranforce/12.jpg';


export const BiazRenforse = [
    {id: 1, name: "Постельное белье бязь-ранфорс Вилюта 17160", price: "560", img: i1},
    {id: 2, name: "Постельное белье бязь-ранфорс Вилюта 17172", price: "520", img: i2},
    {id: 3, name: "Постельное белье бязь-ранфорс Вилюта 17175", price: "565", img: i3},
    {id: 4, name: "Постельное белье бязь-ранфорс Вилюта 19001", price: "530", img: i4},
    {id: 5, name: "Постельное белье бязь-ранфорс Вилюта 19020", price: "360", img: i5},
    {id: 6, name: "Постельное белье бязь-ранфорс Вилюта 19021", price: "660", img: i6},
    {id: 7, name: "Постельное белье бязь-ранфорс Вилюта 19029", price: "510", img: i7},
    {id: 8, name: "Постельное белье бязь-ранфорс Вилюта 19030", price: "562", img: i8},
    {id: 9, name: "Постельное белье бязь-ранфорс Вилюта 19031", price: "760", img: i9},
    {id: 10, name: "Постельное белье бязь-ранфорс Вилюта 19033", price: "260", img: i10},
    {id: 11, name: "Постельное белье бязь-ранфорс Вилюта 20103", price: "365", img: i11},
    {id: 12, name: "Постельное белье бязь-ранфорс Вилюта 20101", price: "560", img: i12},
    {id: 13, name: "Постельное белье бязь-ранфорс Вилюта 17175", price: "565", img: i3},
    {id: 14, name: "Постельное белье бязь-ранфорс Вилюта 19001", price: "530", img: i4},
    {id: 15, name: "Постельное белье бязь-ранфорс Вилюта 19020", price: "360", img: i5},
    {id: 16, name: "Постельное белье бязь-ранфорс Вилюта 19021", price: "660", img: i6},
    {id: 17, name: "Постельное белье бязь-ранфорс Вилюта 19029", price: "510", img: i7},
    {id: 18, name: "Постельное белье бязь-ранфорс Вилюта 19029", price: "510", img: i7},
    {id: 19, name: "Постельное белье бязь-ранфорс Вилюта 19030", price: "562", img: i8},
    {id: 20, name: "Постельное белье бязь-ранфорс Вилюта 19031", price: "760", img: i9},
    {id: 21, name: "Постельное белье бязь-ранфорс Вилюта 19033", price: "260", img: i10},
    {id: 22, name: "Постельное белье бязь-ранфорс Вилюта 20103", price: "365", img: i11},
    {id: 23, name: "Постельное белье бязь-ранфорс Вилюта 20101", price: "560", img: i12},
    {id: 24, name: "Постельное белье бязь-ранфорс Вилюта 20103", price: "365", img: i11},
    {id: 25, name: "Постельное белье бязь-ранфорс Вилюта 20101", price: "560", img: i12},
    {id: 26, name: "Постельное белье бязь-ранфорс Вилюта 17175", price: "565", img: i3},
    {id: 27, name: "Постельное белье бязь-ранфорс Вилюта 19001", price: "530", img: i4},
    {id: 28, name: "Постельное белье бязь-ранфорс Вилюта 19020", price: "360", img: i5},
    {id: 29, name: "Постельное белье бязь-ранфорс Вилюта 19021", price: "660", img: i6},
    {id: 30, name: "Постельное белье бязь-ранфорс Вилюта 19029", price: "510", img: i7},
    {id: 31, name: "Постельное белье бязь-ранфорс Вилюта 19029", price: "510", img: i7},
    {id: 32, name: "Постельное белье бязь-ранфорс Вилюта 19030", price: "562", img: i8},
    {id: 33, name: "Постельное белье бязь-ранфорс Вилюта 17175", price: "565", img: i3},
    {id: 34, name: "Постельное белье бязь-ранфорс Вилюта 19001", price: "530", img: i4},
    {id: 35, name: "Постельное белье бязь-ранфорс Вилюта 19020", price: "360", img: i5},
    {id: 36, name: "Постельное белье бязь-ранфорс Вилюта 19021", price: "660", img: i6},
    {id: 37, name: "Постельное белье бязь-ранфорс Вилюта 19029", price: "510", img: i7},
    {id: 38, name: "Постельное белье бязь-ранфорс Вилюта 19030", price: "562", img: i8},
    {id: 39, name: "Постельное белье бязь-ранфорс Вилюта 19031", price: "760", img: i9},
    {id: 40, name: "Постельное белье бязь-ранфорс Вилюта 20103", price: "365", img: i11},
    {id: 41, name: "Постельное белье бязь-ранфорс Вилюта 20101", price: "560", img: i12},
    {id: 42, name: "Постельное белье бязь-ранфорс Вилюта 20103", price: "365", img: i11},
    {id: 43, name: "Постельное белье бязь-ранфорс Вилюта 20101", price: "560", img: i12},
    {id: 44, name: "Постельное белье бязь-ранфорс Вилюта 17175", price: "565", img: i3},
    {id: 45, name: "Постельное белье бязь-ранфорс Вилюта 17175", price: "565", img: i3},
]